Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/okt_lonnsstotte_til_samiske_barnehager_og_avdelinger.html.tmx
Source language: nob
Languages: smj

source: Økt lønnsstøtte til samiske barnehager og avdelinger
smj: Bálkkádoarjja sáme mánájgárdijda ja åssudagájda laseduvvá

source: Sametingsrådet følger opp tiltredelseserklæringen Biejveálggo med å øke satsene for samiskspråklig kompetanse i tilskuddsordning for samiske barnehager og avdelinger, og øke etableringstilskuddet.
smj: Sámedikkeráde tjuovvol Biejveálggotjielggidusáv lasedimijn máksomierev sámegiela máhtudahkaj doarjjaårdnigin sáme mánájgárdijda ja åssudagájda ja ásadimdoarjjaj.

source: – Vi styrker innsatsen for rekruttering og samisk språk i samiske barnehager, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: – Nannip vuorodimev rekruttierimijn ja sámegielajn sáme mánájgárdijn, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: Sametingsrådet øker satsene i tilskuddsordningen Tilskudd til samiske barnehager og avdelinger, og gir 16 000 kroner ekstra for inntil to samiskspråklige ansatte.
smj: Sámedikkeráde laset máksomierijt doarjjaårdnigin Doarjja sáme mánájgárdijda ja åssudagájda, ja vaddá 16 000 kråvnå lase gitta guokta sámegielak barggijda.

source: Hver barnehage og avdeling kan søke om støtte til inntil 2 ansatte per avdeling.
smj: Juohkka mánájgárdde ja åssudahka bæssá åhtsåt dårjav guokta barggijda juohkka åssudagán.

source: Det vil gi økt lønnsstøtte til 32 samiske barnehager og avdelinger rundt omkring i det samiske samfunnet.
smj: Dat vaddá lase bálkkádårjav 32 sáme mánájgárdijda ja åssudagájda ålles sáme sebrudagán.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget – Vi gir nå barnehagene mulighet til å øke lønnsnivåene, samtidig med at Sametinget har et større kvalitetsarbeid på gang med barnehageprosjektet SáMOS.
smj: – Vaddep mánájgárdijda máhttelisvuodav bálkkádásev låpptitjit, sæmmi båttån la Sámedikken stuoráp kvalitiehttabarggo jådon mánájgárddeprosjevta SÁMOSa baktu.

source: Slik legger vi et godt grunnlag for å lykkes med språkarbeidet i barnehagene, sier Mikkelsen.
smj: Dán láhkáj dahkap buorre vuodov vuorbástuvátjit mánájgárdij giellabargojn, javllá Mikkelsen.

source: Økt støtte til etablering av samiske barnehagetilbud
smj: Lasse doarjja sáme mánájgárddefálaldagáj ásadibmáj

source: Samtidig økes satsen for etablering av samiske barnehagetilbud fra 300 000 kroner til 500 000 kroner innen tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid.
smj: Sæmmi båttå laseduvvá máksomierre sáme mánájgárddefálaldagáj ásadibmáj 300 000 kråvnås gitta 500 000 kråvnnåj doarjjaårdnigin Doarjja prosjevtajda ja åvddånahttembargguj.

source: Mikkelsen peker på at det er et behov for flere samiske barnehagetilbud.
smj: Mikkelsen tsuojggi dárbbo l ienep sámegielak mánájgárddefálaldagájda.

source: – Vi øker støtten til etableringen av samiske barnehagetilbud for å stimulere barnehageeiere til å utvide og skape flere tilbud.
smj: – Lasedip dårjav sáme mánájgárddefálaldagáj ásadibmáj mánájgárddeæjgádijt vájkkudittjat vaj vijdedi ja dahki ienep fálaldagájt.

source: Jeg håper at dette vil gi utslag i konkrete etableringer, som sørger for at flere samiske barn får tilbud om samiske barnehageplasser.
smj: Sávav dát luovvi visses ásadimijt, mij dahká sáme máná oadtju sáme mánájgárddesadje fálaldagáv.

source: Kompetanse og rekruttering viktig
smj: Máhtudahka ja rekruttierim la ájnas

source: Sametingsrådet har i sin tiltredelseserklæring Biejveálggo prioritert tiltak for å møte kompetansekrisen i samiske barnehager og skoler.
smj: Sámedikkeráde l Biejveálggotjielggidusán dåjmajt vuorodam duostotjit máhtudakhiehtedilev sáme mánájgárdijn ja skåvlåjn.

source: Blant annet sier Biejveálggo at det skal arbeides for et høyere lønnsnivå til barnehage- og grunnskolelærere.
smj: Duola degu tjuodtjo Biejveálggotjielggidusán jut galggap barggat bálkkádáse lassáni mánájgárddeåhpadiddjijda ja vuodoskåvllååhpadiddjijda.

source: Mikkelsen sier at en øking av satsene for samiskspråklige ansatte er et sentralt tiltak for å møte kompetansekrisen.
smj: Mikkelsen javllá máksomierij lassánibme sámegielak barggijda l guovdásj doajmma duostotjit máhtudakhiehtedilev.

source: – En av våre største oppgaver er å arbeide for at barn og unge får et godt samiskspråklig tilbud i barnehagene, siden det er der språkarbeidet på mange måter starter.
smj: – Akta mijá stuoremus bargojs la barggat jut sáme máná ja nuora oadtju buorre sámegielak fálaldagáv mánájgárdijn, danen gå dåppe giellabarggo moatteláhkáj álggá.

source: Derfor må vi sørge for at barnehagene er attraktive arbeidsplasser.
smj: Danen hæhttup mánájgárdijt dahkat gæsánis barggosadjen.

source: En del av en større satsning
smj: Oasse stuorep ratjástibmáj

source: Samarbeidspartnerne i Biejveálggo-samarbeidet har pekt på samiske barnehager som et særlig satsningsområde i denne sametingsperioden.
smj: Aktisasjbarggoguojme Biejvveálggoaktisasjbargon li sierralágásjvuorodibmen tjalmostahttám sáme mánájgárdijt dán sámediggeájgegávdan.

source: Mikkelsen sier at i dette ligger det en lovnad om å sette i gang flere tiltak.
smj: Mikkelsen javllá dánna li loahpádusá ienep dåjmajt álgadit.

source: – Å øke satsene i våre tilskuddsordninger er første steg, neste steg vil være å igangsette et arbeid med gratis samisk barnehageplass.
smj: – Doarjjaårdnigij máksomierijt lasedit la vuostasj lávkke, boahtte lávkke l bargov álgadit åttjudit nåvku sáme mánájgárde sajev.

source: Med dette håper jeg at flere samiske barn får innfridd sin rett til et barnehagetilbud som er bygd på samisk språk og kultur, sier Mikkelsen.
smj: Dán baktu sávav ienep sáme máná oadtju mánájgárddefálaldagáv mij la vuododuvvam sáme giellaj ja kultuvrraj ietjaska riektáj milta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
